Repository: TheoChevalier/test-po-files
Catalog: locale/*/LC_MESSAGES/survey.po
Languages: de, es, fr

# {"cxt": "question_option_text", "id": 1673667737}
source: Scared as hell. Thinking about the future of the internet leaves me feeling doomed.
de: Macht mir total Angst! Beim Gedanken an die Zukunft des Internets fühle ich mich verloren.
es: Muy asustado. Cuando pienso en el futuro de internet me deja la sensación de catástrofe.
fr: Terrifié(e). Quand je pense à l’avenir d’Internet, je me sens condamné(e).

# {"cxt": "question_option_text", "id": 1673667739}
source: It’s up to me and all users to make the internet a good place to be.
de: Ich und alle, die das Internet nutzen, müssen dafür sorgen, dass es ein guter Ort ist.
es: Depende de mí y de todos los usuarios que hagamos de internet un buen lugar.
fr: C’est à moi et aux autres utilisateurs et utilisatrices de rendre Internet agréable.

# {"cxt": "question_option_text", "id": 1673667740}
source: The government should create policies and rules to ensure the internet is a safe place.
de: Die Regierung sollte Richtlinien und Regeln aufstellen, die das Internet sicher machen.
es: El gobierno debería formular políticas y reglas para garantizar que el internet sea un lugar seguro.
fr: Le gouvernement devrait mettre en place des politiques et des règles pour assurer la sécurité sur Internet.

# {"cxt": "question_option_text", "id": 1673667741}
source: Civil society needs to step up and be the voice of reason right now.
de: Die Zivilgesellschaft muss antreten und für Vernunft sorgen.
es: La sociedad civil necesita dar un paso adelante y ser la voz de la razón en estos momentos.
fr: La société civile doit s’exprimer et représenter la voix de la raison dès maintenant.

# {"cxt": "question_option_text", "id": 1673667738}
source: Companies who make the things we use on the internet like Amazon, Facebook, Google, Microsoft, Mozilla and others.
de: Unternehmen, deren Produkte wir im Internet nutzen, wie Amazon, Facebook, Google, Microsoft, Mozilla und andere.
es: De las compañías que hacen las cosas que utilizamos en Internet, como Amazon, Facebook, Google, Microsoft, Mozilla y otras.
fr: Les entreprises qui créent les outils que nous utilisons sur Internet, comme Amazon, Facebook, Google, Microsoft, Mozilla, etc.

# {"cxt": "question_option_text", "id": 1673667742}
source: I honestly don&rsquo;t know.
de: Ich weiß es wirklich nicht.
es: Sinceramente no sé.
fr: Honnêtement, je ne sais pas.

# {"checksum": 1106470714, "cxt": "question_option_text", "id": 1676633893}
source: Please enter a comment.
fr: Veuillez saisir un commentaire.

# {"cxt": "question_option_text", "id": 1673667744}
source: Truth
de: Wahrheit
es: Verdad
fr: La vérité

# {"cxt": "question_option_text", "id": 1673667745}
source: Kindness
de: Freundlichkeit
es: Amabilidad
fr: La bienveillance

# {"cxt": "question_option_text", "id": 1673667746}
source: Equality
de: Gleichberechtigung
es: Igualdad
fr: L’égalité

# {"cxt": "question_option_text", "id": 1673667747}
source: Access for all
de: Zugang für alle
es: Acceso para todos
fr: L’accès pour tous

# {"cxt": "question_option_text", "id": 1673667748}
source: Freedom
de: Freiheit
es: Libertad
fr: La liberté

# {"cxt": "question_option_text", "id": 1673667749}
source: Openness
de: Offenheit
es: Apertura
fr: L’ouverture

# {"cxt": "question_option_text", "id": 1673667750}
source: Inclusion
de: Inklusion
es: Inclusión
fr: L’inclusion

# {"cxt": "question_option_text", "id": 1673667751}
source: Security
de: Sicherheit
es: Seguridad
fr: La sécurité

# {"cxt": "question_option_text", "id": 1673667752}
source: Privacy
de: Datenschutz
es: Privacidad
fr: Le respect de la vie privée

# {"cxt": "question_option_text", "id": 1673667753}
source: Being online less
de: Weniger online zu sein
es: Estar menos en línea
fr: La réduction du temps passé en ligne

# {"checksum": 1106470714, "cxt": "question_option_text", "id": 1676640883}
source: Please enter a comment.
fr: Veuillez saisir un commentaire.

# {"cxt": "question_option_text", "id": 1673667772}
source: Fake News and Misinformation
de: Fake News und Fehlinformationen
es: Noticias falseadas y desinformación
fr: Les fausses informations et la désinformation

# {"cxt": "question_option_text", "id": 1673667774}
source: Privacy violations
de: Datenschutzvergehen
es: Violaciones a la privacidad
fr: Les violations de la vie privée

# {"cxt": "question_option_text", "id": 1673667775}
source: Security threats
de: Sicherheitsrisiken
es: Amenazas a la seguridad
fr: Les menaces à la sécurité

# {"cxt": "question_option_text", "id": 1673667776}
source: Addiction
de: Abhängigkeit
es: Adicción
fr: L’addiction

# {"cxt": "question_option_text", "id": 1673667777}
source: Isolation
es: Aislamiento
fr: L’isolation

# {"cxt": "question_option_text", "id": 1673667779}
source: Lack of Civility
de: Fehlende Höflichkeit
es: Falta de civilidad
fr: L’incivilité

# {"cxt": "question_option_text", "id": 1673667780}
source: Trolls
de: Trolle
es: Troles
fr: Les « trolls »

# {"cxt": "question_option_text", "id": 1673667781}
source: Digital Divide
de: Digitale Kluft
es: Brecha digital
fr: La fracture numérique

# {"cxt": "question_option_text", "id": 1673667782}
source: Algorithmic Bias
de: Algorithmische Voreingenommenheit
es: Sesgo algorítmico
fr: La partialité des algorithmes

# {"cxt": "question_option_text", "id": 1673667783}
source: Personal Data Use for Bad Purposes
de: Nutzung persönlicher Daten mit schlechten Absichten
es: Uso de datos personales para malas intenciones
fr: La mauvaise utilisation des données personnelles

# {"cxt": "question_option_text", "id": 1673667778}
source: Centralization of control
de: Kontrolle zentralisieren
es: Centralización del control
fr: La centralisation du contrôle

# {"checksum": 1106470714, "cxt": "question_option_text", "id": 1676648784}
source: Please enter a comment.
fr: Veuillez saisir un commentaire.

# {"cxt": "question_option_text", "id": 1673636275}
source: Man
de: Mann
es: Hombre
fr: Homme

# {"cxt": "question_option_text", "id": 1673636276}
source: Woman
de: Frau
es: Mujer
fr: Femme

# {"cxt": "question_option_text", "id": 1673636277}
source: Non-binary/third gender
de: Genderqueer/Drittes Geschlecht
es: No binario/tercer género
fr: Non-binaire / Troisième genre

# {"cxt": "question_option_text", "id": 1673636278}
source: Prefer not to say
de: Möchte ich nicht angeben
es: Prefiero no decirlo
fr: Je préfère ne pas le donner

# {"checksum": 1106470714, "cxt": "question_option_text", "id": 1673636280}
source: Please enter a comment.
fr: Veuillez saisir un commentaire.

# {"cxt": "question_option_text", "id": 1673636283}
source: Under 18
de: Unter 18
es: Menos de 18
fr: Moins de 18

# {"cxt": "survey_title_html", "id": 169718351}
source: Reimagine the Web
es: Reimaginar la Web
fr: Repenser le Web

# {"checksum": 2846268878, "cxt": "question_other", "id": 1676618088}
source: Other (please specify)
fr: Autre (veuillez préciser)

# {"checksum": 2846268878, "cxt": "question_other", "id": 1676625344}
source: Other (please specify)
fr: Autre (veuillez préciser)

# {"checksum": 2846268878, "cxt": "question_other", "id": 1676633897}
source: Other (please specify)
fr: Autre (veuillez préciser)

# {"checksum": 2846268878, "cxt": "question_other", "id": 1676640956}
source: Other (please specify)
fr: Autre (veuillez préciser)

# {"checksum": 2846268878, "cxt": "question_other", "id": 1676648787}
source: Other (please specify)
fr: Autre (veuillez préciser)

# {"cxt": "question_other", "id": 1673636279}
source: Prefer to self-describe
de: Ich möchte mich lieber beschreiben
es: Prefiero describirme a mí mismo
fr: Je préfère me décrire moi-même

# {"checksum": 290631095, "cxt": "question_required", "id": 1676619616}
source: This question requires an answer.
es: Esta pregunta requiere una respuesta.

# {"checksum": 290631095, "cxt": "question_required", "id": 1676618077}
source: This question requires an answer.
es: Esta pregunta requiere una respuesta.

# {"checksum": 290631095, "cxt": "question_required", "id": 1676625230}
source: This question requires an answer.
es: Esta pregunta requiere una respuesta.

# {"checksum": 290631095, "cxt": "question_required", "id": 1676628501}
source: This question requires an answer.
es: Esta pregunta requiere una respuesta.

# {"checksum": 290631095, "cxt": "question_required", "id": 1676633887}
source: This question requires an answer.
es: Esta pregunta requiere una respuesta.

# {"checksum": 290631095, "cxt": "question_required", "id": 1676640873}
source: This question requires an answer.
es: Esta pregunta requiere una respuesta.

# {"checksum": 290631095, "cxt": "question_required", "id": 1676648782}
source: This question requires an answer.
es: Esta pregunta requiere una respuesta.

# {"checksum": 1234206544, "cxt": "survey_next", "id": 169718351}
source: Next
es: Sig.

# {"checksum": 3609245523, "cxt": "survey_prev", "id": 169718351}
source: Prev
es: Ant.

# {"checksum": 3722898670, "cxt": "survey_done", "id": 169718351}
source: Done
es: Listo

# {"checksum": 1518866076, "cxt": "survey_ok", "id": 169718351}
source: OK
es: Aceptar

# {"checksum": 4137108089, "cxt": "collector_disqualification", "id": 228443095}
source: Thank you for completing our survey!
es: Gracias por completar nuestra encuesta.

# {"checksum": 4137108089, "cxt": "collector_disqualification", "id": 228398484}
source: Thank you for completing our survey!
es: Gracias por completar nuestra encuesta.

# {"checksum": 4137108089, "cxt": "collector_disqualification", "id": 228442605}
source: Thank you for completing our survey!
es: Gracias por completar nuestra encuesta.

# {"checksum": 4137108089, "cxt": "collector_disqualification", "id": 229430943}
source: Thank you for completing our survey!
es: Gracias por completar nuestra encuesta.

# {"checksum": 1223451683, "cxt": "question_option_text", "id": 1676618081}
source: Please enter a comment.
es: Ingrese un comentario.

# {"checksum": 1223451683, "cxt": "question_option_text", "id": 1676625248}
source: Please enter a comment.
es: Ingrese un comentario.

# {"checksum": 1223451683, "cxt": "question_option_text", "id": 1676633893}
source: Please enter a comment.
es: Ingrese un comentario.

# {"checksum": 1223451683, "cxt": "question_option_text", "id": 1676640883}
source: Please enter a comment.
es: Ingrese un comentario.

# {"checksum": 1223451683, "cxt": "question_option_text", "id": 1676648784}
source: Please enter a comment.
es: Ingrese un comentario.

# {"checksum": 1223451683, "cxt": "question_option_text", "id": 1673636280}
source: Please enter a comment.
es: Ingrese un comentario.

# {"checksum": 2968801789, "cxt": "question_other", "id": 1676618088}
source: Other (please specify)
es: Otro (especifique)

# {"checksum": 2968801789, "cxt": "question_other", "id": 1676625344}
source: Other (please specify)
es: Otro (especifique)

# {"checksum": 2968801789, "cxt": "question_other", "id": 1676633897}
source: Other (please specify)
es: Otro (especifique)

# {"checksum": 2968801789, "cxt": "question_other", "id": 1676640956}
source: Other (please specify)
es: Otro (especifique)

# {"checksum": 2968801789, "cxt": "question_other", "id": 1676648787}
source: Other (please specify)
es: Otro (especifique)

# {"checksum": 3892204746, "cxt": "question_required", "id": 1676619616}
source: This question requires an answer.
de: Für diese Frage ist eine Antwort erforderlich.

# {"checksum": 3892204746, "cxt": "question_required", "id": 1676618077}
source: This question requires an answer.
de: Für diese Frage ist eine Antwort erforderlich.

# {"checksum": 3892204746, "cxt": "question_required", "id": 1676625230}
source: This question requires an answer.
de: Für diese Frage ist eine Antwort erforderlich.

# {"checksum": 3892204746, "cxt": "question_required", "id": 1676628501}
source: This question requires an answer.
de: Für diese Frage ist eine Antwort erforderlich.

# {"checksum": 3892204746, "cxt": "question_required", "id": 1676633887}
source: This question requires an answer.
de: Für diese Frage ist eine Antwort erforderlich.

# {"checksum": 3892204746, "cxt": "question_required", "id": 1676640873}
source: This question requires an answer.
de: Für diese Frage ist eine Antwort erforderlich.

# {"checksum": 3892204746, "cxt": "question_required", "id": 1676648782}
source: This question requires an answer.
de: Für diese Frage ist eine Antwort erforderlich.

# {"checksum": 1120704038, "cxt": "survey_next", "id": 169718351}
source: Next
de: Weiter

# {"checksum": 4265115762, "cxt": "survey_prev", "id": 169718351}
source: Prev
de: Zurück

# {"checksum": 3426106465, "cxt": "survey_done", "id": 169718351}
source: Done
de: Fertig

# {"checksum": 2373663968, "cxt": "collector_disqualification", "id": 228443095}
source: Thank you for completing our survey!
de: Vielen Dank, dass Sie die Umfrage abgeschlossen haben!

# {"checksum": 2373663968, "cxt": "collector_disqualification", "id": 228398484}
source: Thank you for completing our survey!
de: Vielen Dank, dass Sie die Umfrage abgeschlossen haben!

# {"checksum": 2373663968, "cxt": "collector_disqualification", "id": 228442605}
source: Thank you for completing our survey!
de: Vielen Dank, dass Sie die Umfrage abgeschlossen haben!

# {"checksum": 2373663968, "cxt": "collector_disqualification", "id": 229430943}
source: Thank you for completing our survey!
de: Vielen Dank, dass Sie die Umfrage abgeschlossen haben!

# {"checksum": 3538365630, "cxt": "question_option_text", "id": 1676618081}
source: Please enter a comment.
de: Bitte geben Sie einen Kommentar ein.

# {"checksum": 3538365630, "cxt": "question_option_text", "id": 1676625248}
source: Please enter a comment.
de: Bitte geben Sie einen Kommentar ein.

# {"checksum": 3538365630, "cxt": "question_option_text", "id": 1676633893}
source: Please enter a comment.
de: Bitte geben Sie einen Kommentar ein.

# {"checksum": 3538365630, "cxt": "question_option_text", "id": 1676640883}
source: Please enter a comment.
de: Bitte geben Sie einen Kommentar ein.

# {"checksum": 3538365630, "cxt": "question_option_text", "id": 1676648784}
source: Please enter a comment.
de: Bitte geben Sie einen Kommentar ein.

# {"checksum": 3538365630, "cxt": "question_option_text", "id": 1673636280}
source: Please enter a comment.
de: Bitte geben Sie einen Kommentar ein.

# {"checksum": 1226722147, "cxt": "question_other", "id": 1676618088}
source: Other (please specify)
de: Sonstiges (bitte angeben)

# {"checksum": 1226722147, "cxt": "question_other", "id": 1676625344}
source: Other (please specify)
de: Sonstiges (bitte angeben)

# {"checksum": 1226722147, "cxt": "question_other", "id": 1676633897}
source: Other (please specify)
de: Sonstiges (bitte angeben)

# {"checksum": 1226722147, "cxt": "question_other", "id": 1676640956}
source: Other (please specify)
de: Sonstiges (bitte angeben)

# {"checksum": 1226722147, "cxt": "question_other", "id": 1676648787}
source: Other (please specify)
de: Sonstiges (bitte angeben)
