Repository: TheoChevalier/test-po-files
Catalog: locale/*/LC_MESSAGES/survey.po
Languages: de, es, fr

# {"checksum": 3509901753, "cxt": "question_required", "id": 1676619616}
source: This question requires an answer.
fr: Cette question nécessite une réponse.

# {"checksum": 3509901753, "cxt": "question_required", "id": 1676618077}
source: This question requires an answer.
fr: Cette question nécessite une réponse.

# {"checksum": 3509901753, "cxt": "question_required", "id": 1676625230}
source: This question requires an answer.
fr: Cette question nécessite une réponse.

# {"checksum": 3509901753, "cxt": "question_required", "id": 1676628501}
source: This question requires an answer.
fr: Cette question nécessite une réponse.

# {"checksum": 3509901753, "cxt": "question_required", "id": 1676633887}
source: This question requires an answer.
fr: Cette question nécessite une réponse.

# {"checksum": 3509901753, "cxt": "question_required", "id": 1676640873}
source: This question requires an answer.
fr: Cette question nécessite une réponse.

# {"checksum": 3509901753, "cxt": "question_required", "id": 1676648782}
source: This question requires an answer.
fr: Cette question nécessite une réponse.

# {"checksum": 130363832, "cxt": "survey_next", "id": 169718351}
source: Next
fr: Suiv.

# {"checksum": 503908439, "cxt": "survey_prev", "id": 169718351}
source: Prev
fr: Préc.

# {"checksum": 20094787, "cxt": "survey_done", "id": 169718351}
source: Done
fr: Terminé

# {"cxt": "collector_thankyou", "id": 228443095}
source: Thank you for taking our survey. If you want to stay informed on the progress of this project or to share further reflections please visit <a href="https://www.mozillapulse.org/search?keyword=openness" rel="nofollow">Mozilla Pulse (#openness).</a>
de: Vielen Dank für Ihre Teilnahme an der Umfrage. Um auf dem neuesten Stand zu bleiben oder weitere Überlegungen mit uns zu teilen, besuchen Sie bitte <a href="https://www.mozillapulse.org/search?keyword=openness" rel="nofollow">Mozilla Pulse (#openness).</a>
es: Gracias por realizar nuestra encuesta. Si quieres seguir los avances de este proyecto o compartir más reflexiones con nosotros, visita <a href="https://www.mozillapulse.org/search?keyword=openness" rel="nofollow">Mozilla Pulse (#apertura).</a>
fr: Merci d’avoir participé à notre enquête. Pour rester informé(e) de la progression de ce projet ou pour approfondir le sujet, rendez-vous sur <a href="https://www.mozillapulse.org/search?keyword=openness" rel="nofollow">Mozilla Pulse (#openness) (site en anglais).</a>

# {"checksum": 2148532640, "cxt": "collector_disqualification", "id": 228443095}
source: Thank you for completing our survey!
fr: Merci d'avoir répondu à notre sondage!

# {"cxt": "collector_thankyou", "id": 228398484}
source: Thank you for taking our survey. If you want to stay informed on the progress of this project or to share further reflections please visit <a href="https://www.mozillapulse.org/search?keyword=openness" rel="nofollow">Mozilla Pulse (#openness).</a>
de: Vielen Dank für Ihre Teilnahme an der Umfrage. Um auf dem neuesten Stand zu bleiben oder weitere Überlegungen mit uns zu teilen, besuchen Sie bitte <a href="https://www.mozillapulse.org/search?keyword=openness" rel="nofollow">Mozilla Pulse (#openness).</a>
es: Gracias por realizar nuestra encuesta. Si quieres seguir los avances de este proyecto o compartir más reflexiones con nosotros, visita <a href="https://www.mozillapulse.org/search?keyword=openness" rel="nofollow">Mozilla Pulse (#apertura).</a>
fr: Merci d’avoir participé à notre enquête. Pour rester informé(e) de la progression de ce projet ou pour approfondir le sujet, rendez-vous sur <a href="https://www.mozillapulse.org/search?keyword=openness" rel="nofollow">Mozilla Pulse (#openness) (site en anglais).</a>

# {"checksum": 2148532640, "cxt": "collector_disqualification", "id": 228398484}
source: Thank you for completing our survey!
fr: Merci d'avoir répondu à notre sondage!

# {"cxt": "collector_thankyou", "id": 228442605}
source: Thank you for taking our survey. If you want to stay informed on the progress of this project or to share further reflections please visit <a href="https://www.mozillapulse.org/search?keyword=openness" rel="nofollow">Mozilla Pulse (#openness).</a>
de: Vielen Dank für Ihre Teilnahme an der Umfrage. Um auf dem neuesten Stand zu bleiben oder weitere Überlegungen mit uns zu teilen, besuchen Sie bitte <a href="https://www.mozillapulse.org/search?keyword=openness" rel="nofollow">Mozilla Pulse (#openness).</a>
es: Gracias por realizar nuestra encuesta. Si quieres seguir los avances de este proyecto o compartir más reflexiones con nosotros, visita <a href="https://www.mozillapulse.org/search?keyword=openness" rel="nofollow">Mozilla Pulse (#apertura).</a>
fr: Merci d’avoir participé à notre enquête. Pour rester informé(e) de la progression de ce projet ou pour approfondir le sujet, rendez-vous sur <a href="https://www.mozillapulse.org/search?keyword=openness" rel="nofollow">Mozilla Pulse (#openness) (site en anglais).</a>

# {"checksum": 2148532640, "cxt": "collector_disqualification", "id": 228442605}
source: Thank you for completing our survey!
fr: Merci d'avoir répondu à notre sondage!

# {"cxt": "collector_thankyou", "id": 229430943}
source: Thank you for taking our survey. If you want to stay informed on the progress of this project or to share further reflections please visit <a href="https://www.mozillapulse.org/search?keyword=openness" rel="nofollow">Mozilla Pulse (#openness).</a>
de: Vielen Dank für Ihre Teilnahme an der Umfrage. Um auf dem neuesten Stand zu bleiben oder weitere Überlegungen mit uns zu teilen, besuchen Sie bitte <a href="https://www.mozillapulse.org/search?keyword=openness" rel="nofollow">Mozilla Pulse (#openness).</a>
es: Gracias por realizar nuestra encuesta. Si quieres seguir los avances de este proyecto o compartir más reflexiones con nosotros, visita <a href="https://www.mozillapulse.org/search?keyword=openness" rel="nofollow">Mozilla Pulse (#apertura).</a>
fr: Merci d’avoir participé à notre enquête. Pour rester informé(e) de la progression de ce projet ou pour approfondir le sujet, rendez-vous sur <a href="https://www.mozillapulse.org/search?keyword=openness" rel="nofollow">Mozilla Pulse (#openness) (site en anglais).</a>

# {"checksum": 2148532640, "cxt": "collector_disqualification", "id": 229430943}
source: Thank you for completing our survey!
fr: Merci d'avoir répondu à notre sondage!

# {"cxt": "question_heading", "id": 245911890}
source: I consider myself to be:
de: Ich würde sagen, ich bin:
es: Me defino como:
fr: Je me considère comme :

# {"cxt": "question_heading", "id": 245912586}
source: Your favorite thing about the internet is: (Pick one.)
de: Das mögen Sie am Internet am liebsten: (Eine Option wählen.)
es: Lo que más te gusta de internet es: (elije una)
fr: Ce que vous préférez sur Internet (un seule réponse) :

# {"cxt": "question_heading", "id": 245912587}
source: In your view the term &ldquo;open internet&rdquo; is best explained as:
de: Ihrer Meinung nach lässt sich der Begriff &ldquo;offenes Internet&rdquo; am besten so erklären:
es: En tu opinión, la mejor explicación del término &ldquo;internet abierto&rdquo; es:
fr: À votre avis, qu’est-ce qui décrit le mieux l’expression « Internet ouvert » ?

# {"cxt": "question_heading", "id": 245912598}
source: Thinking about the future of the internet leaves you feeling:
de: Beim Gedanken an die Zukunft des Internets fühlen Sie sich:
es: Al pensar en el futuro de internet te sientes:
fr: Lorsque vous pensez à l’avenir d’Internet, vous vous sentez :

# {"cxt": "question_heading", "id": 245912599}
source: Who is most responsible for making the internet a good place to be?
de: Wer trägt die meiste Verantwortung dafür, das Internet zu einem guten Ort zu machen?
es: ¿De quién es la responsabilidad de hacer que el internet sea un buen lugar?
fr: Qui a le plus de responsabilité pour faire d’Internet un endroit agréable ?

# {"cxt": "question_heading", "id": 245912600}
source: What values are most important for ensuring a healthy online experience? (Check your top <strong>three</strong>.)
de: Welche Werte sind für eine gesunde Erfahrung online am wichtigsten? (Wählen Sie Ihre <strong>Top-Drei</strong>.)
es: ¿Cuáles valores te parecen más importantes para garantizar una buena experiencia en línea? (marca los <strong>tres</strong> más importantes)
fr: Quelles valeurs sont les plus importantes pour garantir une bonne expérience en ligne (choisissez-en <strong>trois</strong>) ?

# {"cxt": "question_heading", "id": 245912603}
source: What are the main challenges we, as a society, face on the internet at the moment? (Check all that apply.)
de: Welchen Herausforderungen müssen wir uns als Gesellschaft momentan stellen? (Alle Zutreffenden auswählen.)
es: ¿Cuáles son los principales desafíos que como sociedad encaramos en internet? (marca todas las que apliquen)
fr: En tant que société, quels sont les principaux défis auxquels nous faisons face sur Internet en ce moment (choisissez toutes les réponses qui s’appliquent) ?

# {"cxt": "question_heading", "id": 245912607}
source: What should Mozilla&rsquo;s role in contributing to a healthy online experience focus on?
de: Was sollte Mozillas Beitrag zu einer gesunden Erfahrung online hauptsächlich sein?
es: ¿Cuál debería ser el rol de Mozilla para contribuir al enfoque de una buena experiencia en línea?
fr: Sur quoi Mozilla devrait-il concentrer ses efforts pour contribuer à une expérience en ligne plus saine ?

# {"cxt": "question_heading", "id": 245907413}
source: <span style="font-size: 14pt;"><span style="font-size: 24pt;"><strong>You're using the internet! <br>Help Mozilla make it a better place.</strong></span><br></span>
de: <span style="font-size: 14pt;"><span style="font-size: 24pt;"><strong>Sie benutzen das Internet! <br>Helfen Sie Mozilla, es zu einem besseren Ort zu machen.</strong></span><br></span>
fr: <span style="font-size: 14pt;"><span style="font-size: 24pt;"><strong>Vous utilisez Internet ! <br>Aidez Mozilla à l’améliorer.</strong></span><br></span>

# {"cxt": "question_heading", "id": 245907416}
source: <span style="font-size: 14pt;">Thanks for your interest! We’ll use this survey to understand how Mozilla can refine its vision and better support and advocate for a healthy internet.<br><br>This survey should take about 3 minutes to complete. <br>We’ll need your thoughts and feedback by <strong>May 14, 2019</strong>. </span><br><br><span style="font-size: 14pt;">Thanks in advance for your time!</span>
de: <span style="font-size: 14pt;">Vielen Dank für Ihr Interesse! Wir werden diese Umfrage dazu nutzen, herauszufinden, wie Mozilla die Vision eines gesünderen Internets noch besser unterstützen und vertreten kann.<br><br>Die Beantwortung dieser Umfrage sollte ca. drei Minuten in Anspruch nehmen. <br>Wir brauchen Ihre Gedanken und Ihr Feedback bis zum <strong>14. Mai 2019</strong>. </span><br><br><span style="font-size: 14pt;">Danke, dass Sie sich die Zeit nehmen!</span>
es: <span style="font-size: 14pt;">¡Gracias por tu interés!<br><br>Esta encuesta no debería tomarte más de 3 minutos. <br>Necesitamos saber tus ideas y comentarios a más tardar el <strong>14 de mayo de 2019</strong>. </span><br><br><span style="font-size: 14pt;">De antemano, ¡gracias por tu tiempo!</span>
fr: <span style="font-size: 14pt;">Merci pour votre intérêt ! Cette enquête nous permettra de comprendre comment Mozilla peut préciser sa vision et mieux s’engager en faveur d’un Internet plus sain.<br><br>Vous devriez pouvoir compléter cette enquête en 3 minutes environ. <br>Nous avons besoin de vos idées et de vos commentaires pour le <strong>14 mai 2019</strong>. </span><br><br><span style="font-size: 14pt;">Merci d’avance de prendre ces quelques minutes !</span>

# {"cxt": "question_heading", "id": 245907422}
source: What is your gender? (optional)
de: Was ist Ihr Geschlecht? (optional)
es: ¿Cuál es tu género? (opcional)
fr: Quel est votre genre ? (facultatif)

# {"cxt": "question_heading", "id": 245907423}
source: What is your age? (optional)
de: Wie alt sind Sie? (optional)
es: ¿Cuántos años tienes? (opcional)
fr: Quel âge avez-vous ? (facultatif)

# {"cxt": "question_heading", "id": 245913167}
source: Where do you live? (Country/State) (optional)
de: Wo leben Sie? (Land/Staat) (optional)
es: ¿Dónde vives? (país/estado) (opcional)
fr: Où habitez-vous ? (pays/état) (facultatif)

# {"cxt": "question_heading", "id": 246371327}
source: Participation in this survey is voluntary and the survey is conducted anonymously. You will not be asked to provide your name or email address. Please be aware that Mozilla may publish certain responses (in full or excerpted form) anonymously in our follow-up survey report. Mozilla implements our core beliefs about user privacy, security, data minimization, and transparency through <a href="https://www.mozilla.org/en-US/about/policy/lean-data/" rel="nofollow" target="_blank">Lean Data Practices</a>. We handle your information as described in the <a href="https://www.mozilla.org/privacy/" rel="nofollow" target="_blank">Mozilla Privacy Policy</a>. We promise not to use or sell any of your personally identifying information. Results will only be shared in aggregated form to indicate trends and perception. This survey is one point of input for a larger exploration. We will share the results of our exploration back with you in a transparent and open way.
de: Die Teilnahme an dieser Umfrage ist freiwillig und geschieht anonym. Sie werden nicht nach Ihrem Namen oder Ihrer E-Mail-Adresse gefragt. Bitte seien Sie sich darüber bewusst, dass Mozilla einige Antworten (vollständig oder Auszüge davon) anonym im nachbereitenden Umfragereport veröffentlichen kann. Wir implementieren unsere grundlegenden Überzeugungen im Hinblick auf Datenschutz, Sicherheit, Datensparsamkeit und Transparenz mithilfe des <a href="https://www.mozilla.org/en-US/about/policy/lean-data/" rel="nofollow" target="_blank">sparsamen Sammelns von Daten</a>. Wir behandeln Ihre Daten wie in der <a href="https://www.mozilla.org/privacy/" rel="nofollow" target="_blank">Mozilla-Datenschutzerklärung</a>beschrieben. Wir versprechen, keine Ihrer persönlichen Informationen zu nutzen oder zu verkaufen. Die Resultate werden ausschließlich zusammenfassend geteilt, um Trends und Erkenntnisse aufzuzeigen. Diese Umfrage ist Teil einer größeren Untersuchung. Wir werden Ihnen die Ergebnisse dieser Untersuchung transparent und offen mitteilen.
es: La participación en esta encuesta es voluntaria y se realiza de manera anónima. No se te pedirá que proporciones tu nombre ni tu dirección de correo electrónico. Toma en cuenta que Mozilla podría publicar ciertas respuestas (completas o resumidas) anónimamente en nuestro informe de seguimiento a la encuesta. Mozilla aplica sus valores fundamentales sobre privacidad de los usuarios, seguridad, minimización de datos y transparencia mediante <a href="https://www.mozilla.org/en-US/about/policy/lean-data/" rel="nofollow" target="_blank">prácticas de datos mínimos</a>. Manejamos la información conforme a lo descrito en la <a href="https://www.mozilla.org/privacy/" rel="nofollow" target="_blank">Política de privacidad de Mozilla</a>. Prometemos que no utilizaremos ni venderemos ninguna información que te identifique personalmente. Los resultados se compartirán únicamente en forma agregada para indicar tendencias y percepciones. Esta encuesta es un punto de retroalimentación para un análisis más amplio. Compartiremos contigo los resultados de nuestro análisis de una manera transparente y abierta.
fr: La participation à cette enquête est volontaire et anonyme. Nous ne vous demanderons pas de fournir votre nom ou votre adresse e-mail. Veuillez noter que Mozilla pourrait publier certaines réponses (en intégralité ou sous forme d’extrait) de façon anonyme dans le compte-rendu d’enquête. Mozilla met en pratique ses opinions sur le respect de la vie privée, la sécurité, la minimisation des données et la transparence à travers ses <a href="https://www.mozilla.org/en-US/about/policy/lean-data/" rel="nofollow" target="_blank">pratiques de Lean Data</a>. La façon dont nous traitons vos informations est décrite dans la <a href="https://www.mozilla.org/privacy/" rel="nofollow" target="_blank">politique de confidentialité de Mozilla</a>. Nous promettons de ne pas utiliser ou vendre toute information personnelle permettant de vous identifier. Les résultats seront partagés uniquement sous forme cumulée pour indiquer des tendances et des perceptions. Cette enquête fait partie d’une opération plus ambitieuse. Nous partagerons les résultats de notre recherche avec vous de façon transparente et ouverte.

# {"cxt": "question_option_text", "id": 1673663094}
source: Ultra Techie: I build my own computers, run my own servers, code my own apps.
de: Ultratechnisch: Ich baue eigene Computer, betreibe eigene Server, kodiere eigene Apps.
es: Obsesionado con la tecnología: armo mis propias computadoras, manejo mis propios servidores, codifico mis propias aplicaciones.
fr: Super technicien(ne) : je monte moi-même mes ordinateurs, j’ai mes propres serveurs et je code mes applis.

# {"cxt": "question_option_text", "id": 1673663095}
source: Technically Savvy: I know my way around a computer pretty well. When anyone in my family needs technical help, I&rsquo;m the one they call.
de: Technisch versiert: Ich kenn mich mit Computern ziemlich gut aus. Wenn jemand in meiner Familie Hilfe mit der Technik braucht, bin ich derjenige, der angerufen wird.
es: Sé de tecnología: me manejo bastante bien con las computadoras. Cuando algún familiar necesita ayuda técnica, es a mí a quien llama.
fr: Adepte des technologies : je m’en sors plutôt bien avec les ordinateurs. Quand un membre de ma famille a besoin d’une assistance technique, c’est à moi qu’il s’adresse.

# {"cxt": "question_option_text", "id": 1673663096}
source: Average User: I know enough to do everything I need to do
de: Durchschnittsanwender: Ich weiß genug, um alles zu machen, was ich machen muss.
es: Usuario promedio: sé lo suficiente para hacer todo lo que necesito hacer.
fr: Utilisateur(trice) moyen(ne) : j’en sais suffisamment pour répondre à mes besoins.

# {"cxt": "question_option_text", "id": 1673663097}
source: Novice: Technology isn't for me! I only use it when I have to.
de: Anfänger: Ich kann mit Technik nichts anfangen und nutze sie nur, wenn es unbedingt erforderlich ist.
es: Novato: ¡la tecnología no es para mí! La uso cuando no tengo otra opción.
fr: Novice : la technologie, ce n’est pas pour moi ! Je l’utilise seulement si je n’ai pas le choix.

# {"cxt": "question_option_text", "id": 1673667667}
source: I live on the internet, it’s in everything I do.
de: Ich lebe im Internet. Alles, was ich mache, hat damit zu tun.
es: Vivo en internet; está en todo lo que hago.
fr: Je vis sur Internet, il fait partie de tout ce que je fais.

# {"cxt": "question_option_text", "id": 1673667668}
source: It lets me stay connected with friends and family.
de: Ich kann dadurch mit Freunden und Familie in Kontakt bleiben.
es: Me mantiene conectado con mis amigos y familiares.
fr: Il m’aide à rester en contact avec mes amis et ma famille.

# {"cxt": "question_option_text", "id": 1673667669}
source: I can keep up with what’s going in the world.
de: Ich bleib auf dem Laufenden.
es: Me mantengo al tanto de lo que pasa en el mundo.
fr: Il me permet de suivre ce qu’il se passe dans le monde.

# {"cxt": "question_option_text", "id": 1673667670}
source: It makes life easier.
de: Es vereinfacht das Leben.
es: Me facilita la vida.
fr: Il me facilite la vie.

# {"cxt": "question_option_text", "id": 1673667671}
source: Movies, TV, music, and cat gifs
de: Filme, Fernsehen, Musik und Katzen GIFs
es: Películas, televisión, música y gifs de gatos.
fr: Les films, la télé, la musique et les GIF de chats.

# {"checksum": 1106470714, "cxt": "question_option_text", "id": 1676618081}
source: Please enter a comment.
fr: Veuillez saisir un commentaire.

# {"cxt": "question_option_text", "id": 1673667673}
source: Free internet access at places like coffee shops and hotels
de: Freier Internetzugang in Cafés und Hotels
es: Acceso gratuito en lugares como cafeterías y hoteles.
fr: Un accès gratuit à Internet dans des endroits comme les cafés ou les hôtels.

# {"cxt": "question_option_text", "id": 1673667674}
source: An insecure internet connection
de: Eine unsichere Internetverbindung
es: Una conexión a internet no segura.
fr: Une connexion Internet non sécurisée.

# {"cxt": "question_option_text", "id": 1673667681}
source: Access to the internet is free and available to everyone equally
de: Jeder hat gleichwertigen und freien Zugang zum Internet
es: Acceso a internet gratuito y disponible para todos por igual.
fr: Un accès gratuit et égalitaire à Internet pour tous.

# {"cxt": "question_option_text", "id": 1673667712}
source: Open source software that is free to anyone [to use and contribute to]
de: Open-Source-Software, die für jeden frei ist [frei nutzbar und offen für Beiträge]
fr: Des logiciels open source gratuits et libres (pour l’utilisation comme pour la contribution).

# {"cxt": "question_option_text", "id": 1673667713}
source: I have no idea, I’ve never heard this term used about the internet
de: Keine Ahnung, der Ausdruck sagt mir gar nichts
es: No tengo ni idea; nunca había escuchado este término en relación con el internet.
fr: Je ne sais pas, je n’ai jamais entendu parler de cette expression.

# {"cxt": "question_option_text", "id": 1673667714}
source: None of the above
de: Nichts davon
es: Nada de lo anterior.
fr: Rien de tout ça.

# {"checksum": 1106470714, "cxt": "question_option_text", "id": 1676625248}
source: Please enter a comment.
fr: Veuillez saisir un commentaire.

# {"cxt": "question_option_text", "id": 1673667730}
source: Super excited! I can’t wait to see where technology takes us next.
de: Super enthusiastisch! Ich will unbedingt wissen, wie die Technik sich entwickeln wird.
es: ¡Muy entusiasmado! Me muero de ganas de ver a dónde nos lleva la tecnología.
fr: Très enthousiaste ! J’ai hâte de voir où la technologie va nous mener.

# {"cxt": "question_option_text", "id": 1673667732}
source: Cautiously optimistic. I’m hopeful we’re building a better world by becoming more connected in everything we do.
de: Vorsichtig optimistisch. Ich hoffe, dass wir auf dem Weg sind, eine bessere Welt zu schaffen und mit allem, was wir tun, stärker verbunden zu sein.
es: Optimista, pero cauteloso. Tengo la esperanza de que estamos construyendo un mundo mejor al estar más conectados en todo lo que hacemos.
fr: Prudemment optimiste. J’espère qu’en devenant de plus en plus connectés, nous construisons un monde meilleur.

# {"cxt": "question_option_text", "id": 1673667734}
source: On the fence. I’m not sure about all this. I think I’ll wait and see.
de: Weiß nicht so recht. Ich werde wohl abwarten, wie sich's entwickelt.
es: Con sentimientos encontrados. No estoy seguro. Creo que esperaré a ver qué pasa.
fr: Incertain(e). Je ne sais pas trop ce que je pense de tout ça. Je vais attendre de voir.

# {"cxt": "question_option_text", "id": 1673667735}
source: A little wary. All this being connected to the internet in every part of our lives makes me nervous.
de: Etwas beunruhigt. Diese ständige Konnektivität mit dem Internet in allen Lebenslagen macht mich nervös.
es: Me preocupa un poco. Me pone nervioso que cada parte de nuestras vidas se encuentra contectada a internet.
fr: Un peu méfiant(e). Le fait d’être connectés en permanence m’angoisse.
